//বকুল ফুলের মালা
const x = {
    "title": "বকুল ফুলের মালা",
    "apiKey": "729fc4ebdde6ab09bb39",
    "author": "প্রদীপ সুতার",
    "showAuth" : true,
    "totalPost": 162,
    "posts": {
        "id1": "উৎসর্গ <br>  <br> সেই সমস্ত মানুষদের, <br> যারা থেকে যাওয়ার কথা বলে,<br> অজুহাত দিয়ে ছেড়ে চলে গেছে। <br> <br> <br> মোট ১৬০ টি কবিতা আছে। <br>",
        "id2": "আমায় তুমি কত কিছুই তো ভাবো,<br>আমিও করি কত অনুমান;<br> <br> জানিনা দুজনের কে ঠিক; কে ভুল <br>মাঝে শুধু হয় লোপাট প্রমাণ ।।<br>",
        "id3": "যত দূরে যেতে চাও,<br>তুমি যেতে পারো; <br> <br> পাশে থাকার দায় শুধু <br>আমার নয়, তোমারও।।<br>",
        "id4": "বন্ধু হতে তো অনেকেই আসে,<br>দরকার ছাড়া আমায় মনে পড়েনা; <br> <br>  সহপাঠী তো অনেকেই থাকে,<br>আসলে সবাই বন্ধু হতে পারে না । <br>",
        "id5": "এ বুকের মাঝের লুকিয়ে রাখা, <br>আগলে রাখা চিত্রখানি; <br>  <br> যদি কোনো একদিন তোমার জন্য, <br>বকুল ফুলের মালা আনি!<br>",
        "id6": "বার বার ফিরে এসেছি এই শহরে, <br>যেমন বসন্তে ফিরে আসে অলি; <br>  <br> শহরের প্রতিটা রাস্তা আমার চেনা, <br> আর এই শহরের প্রতিটা গলি।।<br>",
        "id7": "তোমার প্রেমিক হতে চাই না আর,<br>সেই তো প্রাক্তন নামেই হব পরিচিত;<br>  <br> প্রেম পরবর্তী অধ্যায় চলবে তখন,<br>আমার হৃদয়ে নিয়ে গভীর ক্ষত ।।<br>",
        "id8": "আমায় সে আর ডাকে না কাছে, <br>কখনো রাখে না আমার খোঁজ; <br> <br>  আসলে বাস্তবে যে আমার নয়, <br>কল্পনায় তাকেই নিজের করি রোজ।<br>",
        "id9": "অভিমানেরা আজ বড্ড বেশি চুপচাপ <br>কোথাও অভিযোগের নেই লেশ;  <br> <br>স্মৃতিরাও আজ হয়ে গেছে ক্লান্ত <br>তাইতো আমি একলা আছি বেশ।<br>",
        "id10": "দায়-সারা ভাবে ভালোবাসার চেয়ে, <br>এসো মুখোমুখি বসে কথা বলি কিছুক্ষণ;  <br> <br>যদি কমে থাকে টান, কমে থাকে ভালোবাসা <br>তবে, আলাদা হই আন্তরিকভাবে দুজন।<br>",
        "id11": "যাকে আমি ভাবছি কাছে, <br>তার ভিতর ভিতর শত যোজন;  <br>  <br>অল্প জেনেই দিয়েছি দিয়ে, <br>বোঝাই হয়নি তার মনের ওজন।<br>",
        "id12": "অসুখ যখন শুধুই মনের, <br>ওষুধ তখন ভীষণ দামী;  <br>  <br>কখনও তোমার উপস্থিতি, <br>কখনও কেবল তোমার নামই।<br>",
        "id13": "ঠিক কবে সব থমকে গেল ? <br>এখন? নাকি অনেকদিন?  <br> <br>এগিয়ে যাওয়াই সহজ প্ৰিয় <br>ইতিহাসের অনেক ঋণ।<br>",
        "id14": "এখন কারো সাথে জড়িয়ে পড়তে ভয় হয়!  <br> চোখের সামনে একাকীত্ব ভেসে ওঠে; <br> <br>তাই এখন সময় থাকতে সরে যাওয়াই শ্রেয়,  <br> আজও হৃদয় পূর্ণ তার দেওয়া চোটে।<br>",
        "id15": "মন ভাঙার শব্দ নেই, কোলাহল নেই, <br>শুধু নীরবতার হাতছানি আছে;  <br> <br>কাছের মানুষগুলো না জানি কোথায়! <br>এখন শুধুই দূরত্ব বেড়ে গেছে।<br>",
        "id16": "চলে যেতে হয় কখনো কখনো <br>নিজের সম্মান বড় নিজের কাছে,  <br> <br>আমি তো থেকে যেতে চেয়েছিলাম <br>না রাখলে কি আর বলার আছে!!<br>",
        "id17": "বিদায়ের করুন সুর বাজে বাঙালির মনে <br>আর তিনশো ষাট দিনের আবার অপেক্ষার;  <br> <br>মন না চাইলেও মাকে যেতে দিতে হয়<br>তবু অপেক্ষায় থাকি প্রতিবছর, প্রতিবার।<br>",
        "id18": "হঠাৎ যদি বৃষ্টি নামে, জানলায় তবে <br> বাড়িয়ে দিও তোমার দুটি হাত; <br>  <br>আমি না হয় তখন, বৃষ্টি হয়ে খুঁজবো<br>তোমাকে ছোঁয়ার অজুহাত।।<br>",
        "id19": "তোমার ইচ্ছে হলে তুমি কথা বলো, <br>না বললে আমিও চুপ করেই থাকি;  <br> <br>ভালো তো আমি তোমাকেই বেসেছি <br>আজও অনেক কথা তোমাকে বলা বাকি।<br>",
        "id20": "সবার সব কথায় কান দিই না <br> নিন্দুকেরা তো অনেক কথাই বলে!<br>   <br> আমি তো আমার নিজের মতো;<br> সবার কথায় কান দিলে কি চলে?<br>",
        "id21": "এভাবে চুপচাপ বসে থেকে লাভ কি বলো? <br> চলো তাহলে দুজনে আলাদা পথ নিই বেছে;<br>   <br>  তুমিও থাকো নিজের মতন, আমিও থাকি একা<br> আরো অনেকেই তো আমাকে ছেড়ে গেছে।<br>",
        "id22": "পরিচিত গন্ডী ছোট হচ্ছে দিন-দিন,  <br> এখন বেস্টফ্রেন্ডও বদলে যাচ্ছে রোজ; <br>  <br> এখন শুধু তারা দরকার পড়লে মনে করে <br> অন্য সময় বেস্টফ্রেন্ডও রাখে না খোঁজ। <br>",
        "id23": "ব্লক করে দিলেই যদি সব শেষ হয়ে যেত,<br> ডিলিট করে দিলেই যদি সব মুছে ফেলা যেত,<br>  <br>  তাহলে বারবার তোমার কথা মনে পড়লে<br> হৃদয়ের যন্ত্রণাগুলো ভারী হয়ে উঠতো না এত!<br>",
        "id24": "কোনো সম্পর্কই ভালো থাকে না <br> সম্পর্কে এলে তিক্ততা, <br>  <br> তখন বিচ্ছেদ হতেও সময় লাগে না <br> কেটে গেলে মুগ্ধতা।<br>",
        "id25": "প্রতিবার সেখানেই ফিরে গিয়েছি <br> যেখানে হৃদয় ভেঙেছে বারেবারে; <br>  <br> দু জনের কে ঠিক, আর কে ভুল? <br> একজন জেতে, তো অপরজন হারে।<br>",
        "id26": "তারে আমি গল্পের মাঝে খুঁজি,<br>  সে কেন কবিতা হয়ে রয়? <br>   <br> তারে আমি অবাক চোখে দেখি<br>  সে কেন অন্য কারো হয়?<br> ",
        "id27": "একটু একটু করে বদলে যায় মানুষ, <br> একটু একটু করে বদলায় সময়; <br>  <br>  তুমিও তো অনেক বদলে গেছো আজ <br> আমি একই রইলাম না হয়। <br>",
        "id28": "কিছু কিছু মানুষের মধ্যে একটা অদ্ভুত মাধুর্য থাকে, <br> সেই মায়ায় আটকে গেলে আর নিজের মধ্যে ফেরা হয় না!  <br>  <br> কিছু কিছু মানুষের মধ্যে কিছু স্বভাব থাকে  <br> তা জানা হয়ে গেলে তার দিকে আর মন যায় না। <br>",
        "id29": "অপূর্ণ রয়ে যায় ভালোবাসা, <br>বাকি থেকে যায় কথোপকথন; <br><br>আমি না হয় হয়ে যাই চুপচাপ, <br>আর সে থাক তার নিজের মতন।।<br>",
        "id30": "প্রিয়জন যখন ছেড়ে গিয়েছে বারেবারে, <br> অনেকদিন হয়নি কথা; <br>  <br>  আগে জানলে কি আর এই ভুল করি? <br>এখন ব্যথার ঔষধ নিরবতা।<br>",
        "id31": "যখন বেড়ে যায় সময়ের দূরত্ব <br> তখন কমে যায় সম্পর্কের ঘনত্ব।<br>",
        "id32": "জীবনে অনেক কিছুই তো সম্ভব,<br> কিন্তু মরে গিয়ে কি কখনো ফেরা যায় বেঁচে? <br>  <br> তাহলে আমি কি করে তাকে ভুলে যাব! <br> যে আমাকে ভালোবাসতে শিখিয়ে গেছে।<br>",
        "id33": "দূরত্ব বাড়তে বাড়তেও হঠাৎ এমন একজন চলে আসে <br>কোনো পরিচয় ছাড়াই, কোনো আলাপ ছাড়াই;   <br>  <br>তবুও আমরা মানুষ চিনতে ভুল করে বসি <br>সঠিক মানুষ ছেড়ে, ভুল মানুষের সাথে সম্পর্কে জড়াই।<br>",
        "id34": "মাঝে মাঝে তার কথা মনে পরে, <br>দিনের হাজার পরিচিতর মাঝে নয়;  <br> <br>হঠাৎ রাতের গভীরের একাকীত্বের মাঝে, <br>ঘুম ভেঙে তার কথা মনে হয়।।<br>",
        "id35": "বদলে গিয়ে এখন ভালোই আছি, <br>উহু! জানতে চাই না, তোমার খবর কি?   <br> <br>বদলে যাওয়ার এই স্বভাবটা তো <br>আমি তোমার কাছেই শিখেছি...!<br>",
        "id36": "এখন কে-ই বা রাখে কার খোঁজ,<br> এই বসন্ত পাতা ঝরার দিন; <br> <br>এ বুকে বাড়ে দায়, বাড়ে দেনা,<br> চক্রবৃদ্ধি হারে বেড়ে চলে ঋণ।<br>",
        "id37": "ঝাপটা হওয়ায় উড়তে থাকুক চুল; <br> আর ওই পথের দিকেই থাক চোখ,  <br> <br>  অনেকদিন পর বাড়ি ফিরলে পরে— <br>মনে থাকে শুধু বাড়ি ফেরার ঝোঁক। <br>",
        "id38": "ভাগ্যিস সরে এসেছিলাম আগেই; <br> না জানি আরো কত কি দেখতে হতো!   <br> <br>একটু একটু করে জড়িয়ে পড়লে বেশি, <br> আর কি সঠিক ভাবে ফেরা যেত?<br>",
        "id39": "এখনও ভালোবাসি বর্ষাকাল, <br>সুযোগ পেলেই জানলার বাইরে হাত;  <br> <br>তুমি না হয় বৃষ্টি হয়ে এসো! <br>তোমাতে আমি ভিজবো সারা রাত।<br>",
        "id40": "অসুখ যখন শুধুই মনের, <br>ওষুধ তখন ভীষণ দামী; <br> <br>কখনও তোমার উপস্থিতি, <br>কখনও কেবল তোমার নামই।<br>", 
        "id41": "দূরত্ব এখন অনেকটাই আমাদের, তবু- <br>কাছে এসে জড়িয়ে ধরা বাকি,  <br> <br>প্রতিদিন তোমার জন্য অপেক্ষা, আর- <br>ভালোবাসি তোমাকে বলা বাকি।।<br>",
        "id42": "দূরপাল্লার ট্রেনের মত ছুটে যাই রোজ <br> তোমার থেকে দূরে,  <br> <br>দূরত্ব বাড়তে থাকলেও তুমি থেকে যাও <br>আমার জীবন জুড়ে।। <br>",
        "id43": "আমায় তুমি কত কিছুই তো ভাবো <br> আমিও করি কত অনুমান,  <br> <br> জানিনা দুজনের কে ঠিক, কে ভুল? <br> শুধু হয় লোপাট প্ৰমাণ।<br>",
        "id44": "সে জানতেই পারলো না <br> তাকে কতটা ছুঁয়ে যাই রোজ   <br> <br> চোখ বুজলে সে আমার, <br> আর চোখ মেললেই নিখোঁজ!<br>",
        "id45": "আজ তো বহু দূরে দুজনেই <br> আমরা নাকি এক শহরেই থাকি!  <br> <br> তাকে না বলা অভিযোগগুলো <br> নিজের বুকে চেপে রাখি।।<br>",
        "id46": "রাতের পরে রাত কেটে যায় <br> খবর কোথায় তার? <br>  <br> আমি তো তার আশায় থাকি, <br>সে জানিনা কার!<br>",
        "id47": "বন্ধু তো নয় সবাই এরা <br> বেশীর ভাগই স্বার্থপর; <br> <br>   আসলে স্বার্থটুকু পার হলেই <br> এরা তোমায় ভাববে পর।।<br>",
        "id48": "যার জন্যে দ্বন্দ্ব আসে মনে, <br> জীবন পর্দায় জমে পুরু অভিমান। <br>   <br> তার বারংবার হারিয়ে যাওয়ার প্রয়াস, <br> ব্যর্থ করে আবেগ-অভিযান।  <br>",
        "id49": "আমি সন্ধ্যে জমিয়েছি কত, নানান অজুহাতে <br> জেগেছি কত রাত, কুড়িয়েছি স্বপ্ন মিথ্যে অভিমানে;   <br> <br> আমি লিখেছি কত চিঠি, তার ঠিকানায়, শুধুই লিখেছি, <br>কখনো পাঠাইনি তাকে, নীলরঙা কোনো খামে।।<br>",
        "id50": "ভালোবাসি তোমায় ভীষণ <br> যা হবে নাকো শেষ;  <br> <br> মাঝে মাঝে ভাবি তোমায় নিয়ে <br> কোথাও হই নিরুদ্দেশ। <br>",
        "id51": "খুব শক্ত করে আঁকড়ে ধরেছি তাকে<br> যেমন মানুষ মুঠোয় আঁকড়ে ধরে বালি; <br> <br> তবুও সে সম্পর্কের বাইরে চলে গিয়েছে,<br>ঠিক যেমন ভাবে ভর্তি মুঠো হয়ে যায় খালি।। <br>",
        "id52": "এটাই নাকি আমার চেনা শহর? <br> আর সেই চেনা মুখ! <br>  <br> সবার মাঝে ছড়িয়ে পড়েছে <br> অচেনা হওয়ার অসুখ।<br>",
        "id53": "কিছু কথা একাকী থাক<br> আর কিছুটা হোক ব্যক্ত!  <br> <br> যাকে মন বিক্রি করেছিলাম। <br>সেওতো নতুন মুখ খুঁজতে ব্যস্ত!!<br>",
        "id54": "ঠিক কতটা দূরে আছো জানি না,<br> কিন্তু মন খারাপের সময় প্রথম তোমার ছবিটাই চোখে ভেসে ওঠে;  <br> <br> ঠিক কতটা ভালোবাসি জানি না, <br> কিন্তু সবসময় চোখের জল হয়ে তুমি নেমে আসো ঠোঁটে।।<br>",
        "id55": "এখনো কাটেনি আকাশের ওই মেঘ, <br>এখনো শোনা যায় বৃষ্টির ধ্বনি;  <br> <br>  প্রহর গোনার সময় হয়েছে শেষ, <br>এবার আসন্ন শরতের আগমনী।  <br>",
        "id56": "এখন শুধু ভাবি, <br>রোজ রাত জেগে ভাবি—<br> <br> সে কেন আমার <br>ভালো থাকার চাবি? <br>",
        "id57": "ভালো থাকতে চেয়ে, ছেড়ে যেতে চাইলে<br> তোমায় আটকাবো না, তুমি যেতে পারো!<br> <br>তবে একটা কথা অবশ্যই বলতে চাই, <br> পেছন ফিরে তাকানোর অভ্যাস নেই আমারও।<br>",
        "id58": "কথা ফুরিয়ে যায় <br>শুধু নিশ্বাস পরে থাকে; <br> <br> যখনই এগোতে চাই<br> সেল্ফ রেসপেক্ট আমাকে বাঁধে।<br>",
        "id59": "আমাকে ভালোবেসে স্মৃতিতে নয়,<br>তোমার ইতিতে রেখো; <br> <br> তুমি আমার দ্বিতীয় বা তৃতীয় নয়,<br>শেষ প্রেম হয়ে থেকো। <br>",
        "id60": "রাত বাড়লেই কবিতা আসে,<br>ঘুম পালায় আমার জানাল দিয়ে; <br> <br> আর সে রাখেনা মনের খোঁজ, <br>আমার কাব্য-কবিতা যাকে নিয়ে।।<br>",
        "id61": "জীবনে চলার পথে অনেক আসে, <br> তবে কেউই স্থায়ী ভাবে রয়না; <br> <br>কেউ মনে থাকে, কাউকে ভুলে যাই <br>সবার জন্য স্মৃতিতে জায়গা হয়না।। <br>",
        "id62": "অন্যের সংস্পর্শে যে মোছে তোমার শূন্যতা...<br> তুমি তার যোগ্য নয়, এটা তোমার ব্যর্থতা।। <br>",
        "id63": "ভুলে যাওয়াটা সহজ, <br> আমরা ভুলে যাই অনিচ্ছায়;  <br> <br>ভুলে থাকাটা কঠিন, <br> আর ভুলে থাকি স্বেচ্ছায়! <br>",
        "id64": "তোমার দূরে থাকার অভ্যাস<br> আমার পাশে পাওয়ার জেদ;<br> <br> তাহলে তুমি দূরেই থেকো ভালো <br> ভালো রাখতে দরকার বিচ্ছেদ।।<br>",
        "id65": "হেঁটে যেতে যেতে ফেলে আসি পথ<br>সময়ের মত চলে যায় সময়,<br><br>প্রিয় মানুষগুলোর কি ঠিক এভাবেই<br>সময়ের মত হারিয়ে যেতে হয়?<br>",
        "id66": "প্রেম-ভালোবাসা আমার<br> কাব্য কবিতাতেই আবদ্ধ!!!<br> <br>তোমার আমার সম্পর্কটাও <br> আজ দুরত্বেই সীমাবদ্ধ।।<br>",
        "id67": "মানুষের মন ও হৃদয় এক নয়,<br> উভয়ের মাঝে আছে ব্যবধান; <br> <br>মন চঞ্চল, তাই শুধু তাড়াহুড়া <br> দুজন দুপাড়ে, তাই বিরহেই অবসান ।<br>",
        "id68": "দিনশেষে মানুষ বদলে যায়,<br> রেখে যায় সে কিছু স্মৃতি; <br> <br> একজনকে ফেলে এগিয়ে যাওয়া,<br>এটাই এই দুনিয়ার রীতি।। <br>",
        "id69": "আমরা পেয়ে যাওয়া মানুষকে অবজ্ঞা করি,<br> আর হারিয়ে যাওয়া মানুষকে খুঁজে মরি। <br>",
        "id70": "দিয়েছিলে যা কিছু নিয়ে নিতে পারো,<br> লেখা কবিতা আর গাওয়া গান যতো!<br> <br>দূরে যাবে বলে যখন ভেবেই নিয়েছো <br>আটকে রাখার চেষ্টা করবো কত?? <br>",
        "id71": "মনের ক্যানভাসে ভাসছে তোমার ছবি,<br> বহুদিন তোমায় দেখি না যে; <br> <br>তুমিও ব্যস্ত ভীষণ, আমিও ব্যস্ত খুব <br> দুজনেই নিজের নিজের কাজে।।<br>", 
        "id72": "আরো এক দফা ভগ্ন প্রেমের স্মৃতি!<br> আলতো হাতে তাকে দুয়েকবার ছোঁয়া;  <br>  <br>মনের গভীরে জমিয়ে রাখাই রীতি, <br> স্মৃতি পুড়লে উঠে আসে না ধোঁয়া । <br>",
        "id73": "যে ছেড়ে গেছে যাক না চলে,<br> নাই-বা নিল আমার কোনো খোঁজ... <br> <br> যত প্রেম ভেঙে যায় অতর্কিতে,<br>আমরা ততো পরিণত হই রোজ... <br>",
        "id74": "সব আলো নিভে যাক আঁধারে,<br> শুধু জেগে থাক রাত জাগা তারা;<br> <br>সেই সব মানুষ ভালো থাক, <br>আমায় ভুল বুঝে ছেড়ে গেছে যারা । <br>",
        "id75": "শহরে রোজ ট্রাফিক গর্জায়<br>চলছে এখন প্রেমের কি হুজুগ <br> <br> কতো বর্ষা, কতো বসন্ত যায় <br>তোমাকে আমি দেখিনা কত যুগ।  <br>",
        "id76": "সূর্য ডোবার সাথে সাথে <br> কমে আসে আলো, <br> <br> কিছু স্মৃতি সময়ের সাথে <br> নিঃশেষ হয়ে যাওয়াই ভালো ।<br>",
        "id77": "কারো প্রিয় হতে গেলে,<br>অনেক অপ্রিয় জিনিস বুকে ধরতে হয়, <br> <br> নদীর তীরের সাদা কালো শহর <br>  যেমন, বালিয়াড়ির সঞ্চয়। <br>",
        "id78": "আমার আজ এক নীলাঞ্জনা,<br> কাল হয়তো অন্য বেলা বোস; <br> <br> তোকে ভালোবাসে যে জন,<br> তুই যেন একমাত্র তারই হোস।।<br>",
        "id79": "এখন ডিগ্রীর উপর ডিগ্রী বাড়তে থাকে <br> আর শুধু সময়ের ধুলো মাখে; <br> <br> আসলে টাকার বান্ডিলে সবাই শিক্ষিত <br>  শিক্ষার খবর ক'জন রাখে? <br>",
        "id80": "এই প্রেমে কিছু হোক আর না হোক <br> সবার জীবনে অন্তত একবার,<br> <br>দুঃখ কী সেটা ভালোভাবে বুঝতে গেলে  <br>নিজের হৃদয় ভাঙ্গাটা দরকার। <br>",
        "id81": "হয়তো ছেড়ে যেতে না পারি<br> তবে সরে যেতে তো পারি,  <br> <br> সে অভিনয় ভালো পারে <br> আমি ভালোবাসতে তো পারি। <br>",
        "id82": "যখন ভালোবাসার মানুষটা ছেড়ে যায় ? <br> তখন অন্তত একবার, সবারই মনে ধরে ভয়;  <br> <br> এখন ব্যস্ত জীবনে নিজের সঙ্গী নিজেই  <br>  তাই নিজের সুখ নিজেকেই খুঁজে নিতে হয়। <br>",
        "id83": "কেউ রাত জাগে ভালোবাসায়, <br> কেউ রাত জাগে ভালোবাসার স্মৃতিতে;  <br> <br> কেউ বর্তমানে ভালো থাকে, <br> আবার কেউ বা ভালো থাকে অতীতে। <br>",
        "id84": "বড় হতে থাকি যত, ছোট হয় তত <br> বন্ধুত্বের এই গণ্ডি; <br> <br> একটু একটু করে সময় কাটলে পড়ে, <br> বন্ধুরাই হয় প্রতিদ্বন্দ্বী। <br>",
        "id85": "কে কি করলো, কে এলো, কে গেলো? <br> এখন সে খোঁজ কে রাখে কার?<br> <br> যা-ই হোক না কেন, আসলে দিনশেষে, <br> নিজের ভালো থাকাটা দরকার। <br>",
        "id86": "যেমন প্রতি বছর বর্ষা আসে <br> তেমনই আসে শীত <br><br>জীবনে একা ছেড়ে যায় যারা <br>তারা সবাই অতীত। <br>",
        "id87": "আমার প্রিয়বন্ধু হোক বা প্রিয় কোনো মানুষ <br> চলার পথে ছেড়ে তো আমাকে অনেকেই গেছে;  <br>  <br> তুমিও না হয় নাম লেখালে তাদের দলে  <br> আমি তবে শিখবো, কী করে ফেরা যায় বেচেঁ! <br>",
        "id88": "আমরা আসলে শুকনো পাতার মত, <br> হাওয়া যেদিকে বয়, সেই দিকেই ছুটি; <br>  <br> আমরা হয়তো বারবার ভেঙে পড়ে যাই;  <br> তবুও আবার দ্বিগুণ প্রচেষ্টায় উঠি।। <br>",
        "id89": "কষ্ট জীবনে সবারই আমাদের   <br> কারো কম, কারো বা বেশী!   <br>  <br>তবে ঠিক সময়ে ঘুরে দাড়ানোয়   <br>আমরা প্রত্যেকেই তো মেসি। <br>",
        "id90": "যা ভুলতে চাই তাই মনে আসে  <br> তবুও অনেক চেষ্টা করি;  <br> <br>ভোলার আগেও আরো একবার  <br>শুধু তাকেই আঁকড়ে ধরি। <br>",
        "id91": "সে তার সব জেদে জিততেই থাকে,  <br>আমার শেষ হয় হারে;  <br> <br>এই প্রখর শীতের সব ফাটা কি আর  <br>শুধু বোরোলিনে সারে?<br>",
        "id92": "তার সাথে কথা বলার খুব ইচ্ছে করে  <br>কিন্তু সে সবসময় হয়ে থাকে চুপ;  <br> <br>আমারও দিন কেটে যায় কোনরকমে  <br>মনে ভালোবাসা তবু মুখে কুলুপ। <br>",
        "id93": "জীবনে একা পথ চলা সহজ নয়।  <br>তবু কিছু পথ একা পেরোতে  হয়;   <br> <br>যে জানে, সে হয়তো সবটা জানে  <br>তবুও তার সেই জানা শেষ নয়। <br>",
        "id94": "বাই বললেই কি চলে যাওয়া যায়? <br>হাত ছেড়ে কি হাটা যায় একা? <br><br>চোখে তো ঘুম আসে না আমার <br>যতক্ষণ তোমার না পাই দেখা। <br>",
        "id95": "শেষ দিনের তার ঠোঁটের সায়  <br> শুধু চোখ বলেনি যেতে, <br> <br> আজও অপেক্ষায় কাটছে সময় <br> তার হাতের ছোঁয়া পেতে।<br>",
        "id96": "যেখানে যেমন, সেখানে তেমন <br> এমনি ভাবে চলে যাচ্ছে যাদের! <br> <br> পুজো এলো না পুজো গেলো,  <br> কিচ্ছু আসে যায় না তাদের।  <br>",
        "id97": "আমিও হঠাৎ একদিন হারিয়ে যাবো, <br> ফুরিয়ে যাব শীতের শেষে; <br>  <br> সাথে নিয়ে নতুন ফুলের রংবাহারি  <br> বসন্ত হয়ে ফিরবো হেসে। <br>",
        "id98": "যদি হঠাৎ-ই নিরুদ্দেশ হই কোনদিন <br> বা, পরিবর্তন দেখো ব্যবহারে; <br>  <br> জেনে রেখো, আমি আর সমতলে নেই  <br> খুঁজে দেখো আমায় পাহাড়ে। <br>",
        "id99": "আজও তার স্মৃতি বিজড়িত সেই শেষ দিন,<br>তখন ভালোবাসার মানুষটি ছিল জড়িয়ে; <br><br>মনে ব্যথা দেয় অবেলার সেই শেষ আলিঙ্গন<br>শুধু মনে হয় কোথায় যে সে গেলো হারিয়ে?<br>",
        "id100": "হলুদের হিল্লোল আর বাতাসের ঢেউ,<br>হারিয়ে যাচ্ছি আমি, ফিরিয়ে আনুক কেউ। <br>",
        "id101": "যে কখনো আমার কান্নার ভাগীদারই হয়নি,<br>সে আমার হাসির অংশীদার কী করে হয়??<br><br>যে ভালোবাসে, সে-ই একমাত্র পাশে থাকবে<br>আমি কাকে ভালোবাসি সেটা বড় কথা নয়।<br>",
        "id102": "জীবনে কিছু মানুষ হটাৎ-ই আসে<br>থেকে যাওয়ার জন্য নয়; <br><br>তবে সত্যি বলেতে তাদের সাথেই<br>প্রেমটা অসাধারণ হয়।<br>",
        "id103": "সারাদিন তো চলে যায় কোনরকমে<br>মনে হয় নিজেকে যন্ত্র,<br><br>তবে রাত বাড়লেই কানে হেডফোন<br>গানই বেঁচে থাকার মন্ত্র।<br>",
        "id104": "অনেকদিন আগে, এক রাস্তার পাশে<br>আমাদের প্রথম হয়েছিল দেখা;<br><br>একাকীত্বের সাথে লড়াইয়ে যখন<br>হৃদয়কে শাসন করছিল শুন্যতা। <br>",
        "id105": "তোমার আর আমার মাঝের দূরত্বটা এখন,<br>ঠিক যেন ওই ২৮ ও ২৯ ফেব্রুয়ারির মত;<br><br>পাশাপাশি তবুও ব্যবধান বেড়ে চার বছরের, <br>খোঁজ রেখেছো কি কখনো হৃদয়ের ক্ষত?<br>",
        "id106": "এখন সম্পর্ক কাটতে থাকে ঘুড়ির মতো <br>সুতোর লাটাই তো থেকে যায় তার-ই হাতে;<br><br>আমি উড়তে থাকি, আবার পড়তেও থাকি;<br>দিনতো কেটে যায় কোনরকমে, কিন্তু রাতে?<br>",
        "id107": "প্রথম প্রথম কিছুদিন খুব সাবধানে চলি,<br>তখন একা থাকাই ভালো বলে মনে হয়;<br><br>পূর্ব প্রেম ভুলে আবারও প্রেমে পড়ি<br>ছেড়ে যাওয়াদের মনে রাখা বাঞ্ছিত নয়।<br>",
        "id108": "হয়তো কিছু কথা তাকে বলা হবে,<br>তবু কিছু কথা কোনোদিন বলা হবে না; <br><br>তাকে চিরকাল লুকিয়ে দেখা হবে, <br> তবে কোনো দিন তাকে পাওয়া হবে না।<br>",
        "id109": "বিশ্বাস ভেঙে দেয় বারবার যারা<br>তুমিও তো তাদেরই দলে;<br><br>তুমিও তো ছেড়ে দিয়েছো হাত<br>আমি বেকার প্রেমিক বলে।<br>",
        "id110": "আজ ভেঙে যাক সম্পর্কের সব ব্যারিকেড<br>কমে যাক আমার তার প্রতি যা কিছু মোহ; <br><br>যে দূরে যেতে চায়, তাকে দূরে সরিয়ে রেখে— <br>ভালোবাসার জায়গায় নেমে আসুক বিদ্রোহ।<br>",
        "id111": "সম্পর্কে থেকে যখন বারবার<br>ভেঙে যায় মন;<br><br>সম্পর্কের বাইরে বেরোলে তার<br>নাম হয় প্রাক্তন।<br>",
        "id112": "যাদের থাকার কথা, তারা পাশে থাক<br>'দরকার'এর মানুষগুলো থাক দূরে;<br><br>তাদের ভালো স্মৃতিগুলো থেকে যাক <br>আমার ডাইরির শেষ পাতা জুড়ে।<br>",
        "id113": "যখন চারিদিকেতেই তোমার অথৈ জল<br>তখন আমাকে আঁকড়ে ধরো; <br><br>বন্যার জল শুকিয়ে গেলে, তোমার স্পর্শকে,<br>আমার সুখের কারণ মনে করো ।<br>",
        "id114": "অবহেলা একটু করে বাড়তে থাকে যখন<br>জীবন থেকে সরিয়ে রাখি তাকে;<br><br>তখন নাকে ভেসে আসে পোড়া মনের গন্ধ<br>জামার বোতাম সেই গন্ধ ঢাকে।<br>",
        "id115": "এমন কোনো দিন থেমে যাক মাঝপথে <br>কিংবা এখানেই নেমে আসুক রাত;<br><br>তখন তুমি না হয় আমার পাশেই থেকো,<br>আর আমার হাতে থাকুক তোমার হাত।<br>",
        "id116": "সময়টা ভালো হোক বা খারাপ<br>একসময় কেটে যাবে ঠিকই; <br><br>খারাপ সময়ে পাশে থাকে যারা<br>আমি শুধু তাদেরই মনে রাখি।<br>",
        "id117": "আজও কত প্রেম রয়ে যায় অগোচরে<br>আর চুপচাপ মনে জমে কথা; <br><br>প্রেমের প্রস্তাব পাঠানো হয়নি আর<br>প্রেমের সব উত্তর তাই নিরবতা।<br>",
        "id118": "ঠিক ঝড়ের আগে সে হাত ছেড়েছে<br>আজও অনেক কথা বুকে জমা;<br><br>হাসি মুখে এতটা পথ পেরিয়ে এলেও<br>তাকে কি কখনো করা যায় ক্ষমা?<br>",
        "id119": "অনেকটা ভালোবেসেছি তাকে, <br>ভেবেছি তারে ছাড়া গতি নাই;<br><br>অথচ দিনশেষে প্রত্যেকেই আমরা<br>তাকে ছেড়ে থাকতে শিখে যাই।<br>",
        "id120": "অনেক তো বয়স হলো, আর না,<br>অন্যের কাছে আর নিজেকে ভাঙতে রাজি নই;<br><br>কী দরকার আর নিজের মন ভেঙে?<br>এবার না হয় একটু নিজের পায়ে দাড় হই।<br>",
        "id121": "তোমার চোখে হারিয়ে আর লাভ কী বলো?<br>সেই তো একা ভেসে যাবো স্রোতে,<br><br>তুমি তো রবে আমার সেই প্রাক্তন প্রেমিকা,<br>একদিন চেয়েছিলে একাকার হতে।<br>",
        "id121": "এই যে আমাদের এত চেনা মানুষ<br>দরকার পড়লেই তারা নিখোঁজ; <br><br>এই চঞ্চল শহরের মৃত মানুষদের ভীড়ে<br>নিজেকে খুঁজে বেড়াই রোজ।<br>",
        "id122": "রোজ মাঝরাতে নামতে বলি তাদের<br>মেঘের মতো কালো করে রাখে মন;<br><br>শুধু টিপটিপানি বৃষ্টির মত করে ঝরে <br>আর মনের মাঝে পোড়ায় সারাক্ষণ।  <br>",
        "id123": "রাত জাগি তার কথা ভেবে, <br> আর তাই চোখের তলায় কালি, <br><br>গল্পটা এতই অলৌকিক,<br>ভালোবাসি তাকে কী করে বলি?<br>",
        "id124": "তার মৃত্যু হয়েছে মনে, তাই আজও <br> পোড়া লাশের গন্ধে বিষাক্ত এ মন,<br><br> সেই চিতার আগুনে ভস্মীভূত আমিও <br>তাই অস্তিত্ব খুঁজে বেড়াই প্রতিক্ষণ।<br>",
        "id125": "সমস্যা হচ্ছে, যখন আমি একা অনুভব করি, <br> আমি আরো ছুটি একাকীত্বের দিকে তখন; <br> <br> কানে গোজা হেডফোন, আর সেটায় অরিজিৎ<br> আর আমি হয়ে যাই আমার নিজের মতন।<br>",
        "id126": "অনেক ভেঙেচুড়েও আবার এ মন  <br> বাড়ির পথ ধরতে পারে; <br>  <br>  আবার লোকদেখানো হাসির পরও <br>  কান্না নামে মুষলধারে। <br>",
        "id127": "যখন কেউ ভালোবেসে থাকে পাশে, <br>  পুরো জীবন অর্থপূর্ণ করার প্রচেষ্টা কাজ করে ;  <br>  <br> তারপর সে একা করে চলে যায় দূরে, <br>  ইচ্ছেগুলোও ডুব দেয় মৃত্যুর নিঃসীম অন্ধকারে। <br>",
        "id128": "নিজের থেকে সরিয়ে রাখি তাকে  <br>  যা হচ্ছে তা নিতেই হবে মেনে; <br>  <br>  এই বৃষ্টি ভেজা শহর যেমন ভাবে <br>  বসন্ত ছেড়ে বর্ষা নেয় টেনে। <br>",
        "id129": "প্রথম প্রথম কিছুদিন খুব সাবধানে চলি, <br>  তখন একা থাকাই ভালো বলে মনে হয়;<br> <br>  পূর্ব প্রেম ভুলে আবারও প্রেমে পড়ি<br>  ছেড়ে যাওয়াদের মনে রাখা বাঞ্ছিত নয়।।<br>", 
        "id130": "চিরপরিচিত মুখ আবছা হয়ে আসে, <br> তবু দরজায় কড়া নাড়ে স্মৃতি; <br> <br>  দুজনের দূরত্ব ক্রমশ বাড়তে থাকে<br> তবু সম্পর্কের কি হয় কখনো ইতি?<br>",
        "id131": "কেউ বাড়ি থেকে বেরিয়েই তার লক্ষ্যবস্তু পেয়ে যায় <br> আবার কেউ অপেক্ষা করে আমার মতো; <br>  <br> তাকে কখনো না বলা কথার চাপে ভারী হয়ে উঠি <br>  তবু মুখে হাসি রেখে কখনো দেখাই নি ক্ষত। <br>",
        "id132": "দূর থেকে দেখতেই ভালো লাগে তাকে<br>কাছে যেতে মনে ধরে ভয়; <br> <br>আমি তো বারবার তার কাছে যেতে চাই <br> কিন্তু সে যদি আমার না হয়?<br>",
        "id133": "বহুদিন পর আবার এ পথে ফেরা,<br>চলতি পথেও স্মৃতি খুঁজে পাই আমি; <br> <br> প্রাক্তনের চেয়েও বেশি কষ্ট দেয় এ পথ<br> এগোতে গিয়েও হোঁচট খেয়ে থামি।<br>",
        "id134": "নিজের হাজার কষ্ট হলেও <br>হাসতে জানি সব শুদ্ধ; <br> <br>বাইরে থাকলেও হাসি খুশি <br>নিজের ভেতর বিশ্বযুদ্ধ। <br>",
        "id135": "সময়টা এখন খুব যাচ্ছে খারাপ <br>বুকের ভেতর পুড়ছে শোক; <br> <br>এবার না হয় একটু শান্তি পেতে <br>ঝাপটা হওয়া আর বৃষ্টি হোক। <br>",
        "id136": "শরৎ শুধু একা শিউলির নয় <br>ছাতিমেরও ভাগ আছে তাতে; <br> <br>ছাতিম ফোটে দিনের বেলায় <br>আর শিউলি ফোটে রাতে। <br>",
        "id137": "কত শত আলো জ্বলে ওঠে রাস্তায় <br> আমি শুধু থেকে যাই আঁধারে; <br> <br>দিন পাল্টায়, তবু মন বদলায় না <br>তাই মৃত মন ঢাকা দিই চাদরে। <br>",
        "id138": "দুহাতের দূরত্ব বেড়ে দুহাজার মাইলের এখন, <br>তবু এভাবে বসে আছি চেয়ে তার আঁখি পানে; <br> <br>তবে আর এগিয়ে যাওয়ার সাধ্য নেই আমারও <br>চুপচাপ বসে আছি তার প্রতি শত অভিমানে। <br>",
        "id139": "হটাৎ বৃষ্টিতে বৃষ্টির ফোঁটা ঝড়ে পড়বে নিচে <br>আমি আবার দাঁড়াবো ছাতিম গাছের তলে; <br> <br>শুধু তখন আমার মনে পড়বে তোমার কথা, <br> আবার হয়তো একদিন দাঁড়াবো দুজন মিলে।<br>",
        "id140": "এড়িয়ে যাওয়াই যখন স্বভাব তাদের <br>এখন আমিও তাদের এড়িয়ে যাই; <br> <br> খুঁজলে পাব আরো নতুন মানুষ, তবে<br> হারানো মানুষ আর খুঁজতে নাই।<br>",
        "id141": "একটা সময় পর আঘাত মিলিয়ে যায় <br>আমরা আঘাত মনে রাখি দাগে; <br> <br> একাকীত্বগুলোও ফিরে ফিরে আসে<br>ঠিক যেন ওই ডিসেম্বরের আগে। <br>",
        "id142": "নতুন বর্ষের আগমনে আলোকিত সারা শহর <br>আর পার্ক স্ট্রিটের আড়ম্বর; <br> <br>এখন যৌবনে দাঁড়িয়ে দেখছি, হারিয়ে গেছে, <br>সব শৈশব মাখা ডিসেম্বর। <br>",
        "id143": "ছেড়ে যাওয়ার স্থানে আমি এখনও দাড়িয়ে, <br> সে আমার চোখে ক্রমশ আবছা হয়ে আসে;<br> <br> সব সম্পর্কই তো এখন ভেঙে যায় আলগোছে,<br>জানিনা কেন এ মন এত, পাহাড় ভালোবাসে! <br>", 
        "id144": "কথোপকথন ছোট হয়ে আসছে দিন দিন <br> তবু তার মেসেজের অপেক্ষায়;<br> <br> বারবার এসে হানা দিই তাই হোয়াটসঅ্যাপে<br>শুধু এটুকুই তো এই মন চায়। <br>",
        "id145": "দমড়ানো অনুভূতি সব চাপা পড়ে যায় <br>নতুন অনুভূতি জেগে ওঠে; <br> <br> তবে আমি যে এখন আর ভালো নেই<br> সে কথাটুকু বেরোয়না ঠোঁটে।<br>",
        "id146": "সবার উপর রাগ দেখানো যায় না! <br>পথচলতি লোকের উপর কি কেউ রাগে? <br> <br>রাগ তো তার উপরেই দেখানো যায়, <br> আমার আপন হয়েছে যে মানুষটা আগে।<br>",
        "id147": "আমরা যারা ভালোবেসেছি, <br>আজীবন রাখতে পারি ঘ্রাণহীন গোলাপ; <br> <br> এখনো মনে রেখেছি যত্নে,<br> আমাদের দুজনের প্রথম দিনের আলাপ।<br>",
        "id148": "সমস্ত দিয়েও হেরে গিয়ে বলি, সমস্যা নেই, <br>অপেক্ষা করতে আমার ভালোই লাগে; <br> <br>আমিই জানি, কি ভয়ংকর চাপা আর্তনাদ <br>তখন আমার এই মনের ভেতর জাগে। <br>", 
        "id149": "সে অভ্যাসে পরিণত হচ্ছে ধীরে ধীরে <br>মনের কোণে তাই জমা হচ্ছে ভয়; <br> <br>অভ্যাসে পরিণত হলে একটা সময় পর <br> অভ্যাস পাল্টানো সহজ কথা নয়।<br>",
        "id150": "কিছু ইচ্ছে নিজের মনে চাপা থাক <br>প্রকাশ না করাই ভালো মনে হয়; <br> <br>তোমার থেকে একটু একটু করে, <br>দূরত্ব বাড়তে থাকুক না হয়। <br>",
        "id151": "সব মন খারাপের গল্প সবাইকে বলি না, <br>তাই কিছু গল্প থেকে যায় একান্ত; <br> <br>যার জন্য হয় মাঝে মাঝে এই মন খারাপ, <br>সে যদি সেকথা একবার জানতো! <br>", 
        "id152": "একটা একটা করে তার স্বপ্ন ভাঙে, <br>তাই একটা একটা দীর্ঘশ্বাস; <br> <br>হয়তো একদিন সব ঠিক হয়ে যাবে, <br> এটা এখনও আমার বিশ্বাস।<br>",
        "id153": "মনের অনুভূতি চেপে রাখা শুরু,  <br>কি দরকার আর করে তা প্রকাশ; <br> <br>এই প্রবল শীতের দুপুরের রোদে, <br>পাওয়া তো যাবে একটু অবকাশ। <br>",
        "id154": "আমি এখনও প্রেম খুঁজে ফিরি তার কাছে <br>কমেনা কখনো, তার প্রতি প্রেম বেড়ে চলে! <br> <br>আমি এখনও কাছে যাওয়ার চেষ্টা করি <br>  তাকে আবার আগের মত করে পাব বলে।<br>",
        "id155": "ধরো তোমার হাত ধরেছি <br>আর হাত ছাড়িনি কোনোদিন। <br> <br> সব স্বপ্নই যদি সত্যি হতো<br> তাহলে রাত কাটতো না নিদ্রাহীন। <br>",
        "id156": "এখন শুধু অপেক্ষা আর উপেক্ষা <br>এই দুটোতেই চলে যাচ্ছে দিন-রাত! <br> <br> যে মানুষটাকে এত দিন ধরে চিনি, <br> সে এত দূরের হলো কি করে হটাৎ?<br>",  
        "id157": "আমি অপরের কাছে উপেক্ষিত হয়ে দেখেছি, <br>তাই আমি কখনো কাউকে উপেক্ষা করিনা; <br> <br>ভালোবাসা আর রাজনীতি তাদের জন্য নয়, <br>যারা অপেক্ষা আর উপেক্ষা সইতে পারেনা। <br>",
        "id158": "কেউ খুব বেশি ব্যস্ত কখনোই নয়, <br>মূল কথা হল প্রায়োরিটি; <br> <br> আসলে, কে আমাকে এড়িয়ে যাচ্ছে <br> এটা বোঝাটাই তো মাচ্যুরিটি। <br>",
        "id159": "চেনা মানুষের আজ অচেনা হওয়ার রোগ, <br> এই শহর মৃত মানুষের সভ্যতা; <br> <br>তোমার কাছে ফিরতে পারলে শেষ হতো, <br>আমার সারা দিন শেষের ব্যস্ততা। <br>",   
        "id160": "আমার সময় ফুরিয়ে যাওয়ার আগে,<br>এখনও অনেক যুদ্ধ জেতা বাকি; <br> <br>জেতার পথে একবার পা বাড়ালে, <br> আর কখনো হারতে আছে নাকি?<br>",
        "id161": "এই শহর ঠেকাতে পারবে না, আমি জানি<br> আমাকে ছেড়ে তােমার অসময়ে চলে যাওয়া;<br> <br>বিচ্ছেদ জানে এখনও কতটা ভালবাসা বাকি <br>কতটা বাকি তোমাকে নিজের করে পাওয়া। <br>",
        "id162": "সমাপ্ত"






            






   










            






            






 
        


    }
}
